Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oppimateriaalit.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät tuottaa ja rahoittaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
sms: Sääʹmteʹǧǧ puuʹtat da teäggat sääʹmǩiõllsaž mättmateriaalid vuõss- da vuâđđmättʼtõõzz, lookkjiškoouli, ämmtallaš da vuõrâsoummiškooultõõzz taarbid.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr Aanrest.

source: Näin tilaat oppimateriaaleja
sms: Nääiʹt tiʹllʼjak mättmateriaalid:

source: Tervetuloa tilaamaan Saamelaiskäräjien oppimateriaaleja!
sms: Tiõrv pueʹttmest tiʹllʼjed Sääʹmteeʹǧǧ mättmateriaalid!

source: Kerää haluamasi kirjat ostoskoriin ja lähetä tilaus koulutus- ja oppimateriaalitoimistoon.
sms: Noor ǩiiʹrjid koid haaʹlääk vuästtõskorjju da vuõlttâd tiʹllʼjõõzz škooultõs- da mättmateriaalkonttra.

source: Tilauksen saavuttua toimitamme sinulle laskun, joka sisältää laskutuslisän (5,00 €) ja postikulut tilauksen painon mukaan. Tilaus toimitetaan, kun lasku on maksettu.
sms: Tiʹllʼjõõzz vuâsttaväʹlddem mâŋŋa, tuʹnne vuõltteet laask, kååʹtt âânn seʹst ǩiõttʼtõõllâm-määus (5,00 €) da pååʹštkuulid tiʹllʼjõõzz teädd mieʹldd.

source: Kirjatilausten toimitus ajalla 9.6-2.7. ja 10.-28.7.2023
sms: Tiʹllʼjõs vuõltteet laask mäʹhssem mâŋŋa.

source: Kirjatilauksia ei toimiteta ajalla 9.6.-2.7.
sms: Škooulid

source: sekä 10.-28.7.2023 loma-ajan vuoksi.
sms: Sääʹmteʹǧǧ juâkk tõn valmštam sääʹmǩiõllsaž mättmateriaal määustaa Lääʹddjânnam vuâđđškooulid, nuuʹbb tääʹzz mättstroiʹttlid da sääʹmǩiõllsaž õuddpeâmmjuâǥǥtõõzzid.

source: Tilaukset, jotka on tehty 5.7.2023 mennessä, ehditään laskuttaa ja pakata.
sms: Mättǩiiʹrjid tuåimtet juʹn-a pååʹšt mieʹldd leʹbe tõid vuäitt viǯǯâd Sajoozz infost tiʹllʼjemkuuit vuâstta.

source: Tilaus toimitetaan, kun lasku on maksettu.
sms: Škooulin peʹrrjet 5,00 eeuʹr laasktõsmääus da pååʹštkuulid.

source: Maksettujen kirjatilausten sekä oppilaitosten ja saamenkielisten varhaiskasvatusyksikköjen maksuttomien kirjatilausten nouto on mahdollista myös kyseisenä aikana.
sms: Privatt oummu

source: Lähetettäviä kirjoja voi tilata myös Duodji Shopista: https://duodjishop.fi/tuote-osasto/kirjat/
sms: Privatt oummu še vuäiʹtte tiʹllʼjed Sääʹmteeʹǧǧ mättmateriaalid.

source: English
sms: Hoʹhs. laʹsǩǩe lââʹzztet 5,00 eeuʹr laasktõsmääus da pååʹštkuulid tiʹllʼjõõzz teädd mieʹldd.

source: Bookorders will not be delivered by mail between 9.6.-2.7.
sms: Tiʹllʼjõs vuõltteet laask mäʹhssem mâŋŋa.

source: and 10.-28.7.2023.
sms: Uʹcc tiʹllʼjummšin siâzztõõllâp tuejjeed tiʹllʼjõõzz Duodji Shop neʹttkaaupâst addrõõzzâst www.duodjishop.fi .

source: However, books can be picked up from the Sámi cultural center Sajos.
sms: Ålggjânnam tiʹllʼjõõzz

source: Orders placed by July 5, 2023 will can be invoiced and packed.
sms: Ålggjânnam tiʹllʼjõõzzin laask raaukât mäʹhssed ouddǩiõʹtte, koon mâŋŋa ǩeʹrjjvuõlttõõzz tuejjeet.

source: The order will be delivered when the invoice has been paid.
sms: Digitaalʼlaž materiaal

source: Books to be mailed can also be ordered from Duodji Shop: https://duodjishop.fi/en/tuote-osasto/kirjat/
sms: Ko tiʹllʼjak digitaalʼlaž mättmateriaalid, ton õõlǥak õhtteed tiʹllʼjõssâd škooul nõõm, materiaal õõʹnni mättʼtõõttji lååkkmeäʹr di uʹčteeʹl nõõm da neʹttpååʹštaddrõõzz.

source: Kouluille
sms: Škooultõs- da mättmateriaalkoontâr vuõlttad uʹčteeʹl neʹttpååšta uʹčteeʹl da mättʼtõõttji ǩeʹrjtõõttâmtiõttid.

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
sms: Lääʹddjânnam škooulid digitaalʼlaž materiaal lie määuʹsteeʹm.

source: Oppikirjat toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan.
sms: Ääv digimateriaal

source: Kouluilta peritään 5,00 € laskutusmaksu ja postikulut.
sms: Pukid äävai digitaalʼlaž materiaalid peäss vuõiʹǧǧest neʹttliiŋk pääiʹǩ , ij-ǥa tõid taarbâž jeeʹrab tiʹllʼjed.

source: Huom. toimitusajat!
sms: Kaaunak mättʼtõõzz vieʹǩǩen materiaalid še Õhttvuõtt -seeidain .

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
sms: Ääiʹjpoddsaž
